{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<|bos|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "<|user_start|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "<|user_end|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "<|assistant_start|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "<|assistant_end|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 5, "content": "<|python_start|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 6, "content": "<|python_end|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 7, "content": "<|output_start|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 8, "content": "<|output_end|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "Sequence", "pretokenizers": [{"type": "Split", "pattern": {"Regex": "'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"}, "behavior": "Isolated", "invert": false}, {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": false}]}, "post_processor": null, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": true, "ignore_merges": false, "vocab": {"<|bos|>": 0, "<|user_start|>": 1, "<|user_end|>": 2, "<|assistant_start|>": 3, "<|assistant_end|>": 4, "<|python_start|>": 5, "<|python_end|>": 6, "<|output_start|>": 7, "<|output_end|>": 8, "!": 9, "\"": 10, "#": 11, "$": 12, "%": 13, "&": 14, "'": 15, "(": 16, ")": 17, "*": 18, "+": 19, ",": 20, "-": 21, ".": 22, "/": 23, "0": 24, "1": 25, "2": 26, "3": 27, "4": 28, "5": 29, "6": 30, "7": 31, "8": 32, "9": 33, ":": 34, ";": 35, "<": 36, "=": 37, ">": 38, "?": 39, "@": 40, "A": 41, "B": 42, "C": 43, "D": 44, "E": 45, "F": 46, "G": 47, "H": 48, "I": 49, "J": 50, "K": 51, "L": 52, "M": 53, "N": 54, "O": 55, "P": 56, "Q": 57, "R": 58, "S": 59, "T": 60, "U": 61, "V": 62, "W": 63, "X": 64, "Y": 65, "Z": 66, "[": 67, "\\": 68, "]": 69, "^": 70, "_": 71, "`": 72, "a": 73, "b": 74, "c": 75, "d": 76, "e": 77, "f": 78, "g": 79, "h": 80, "i": 81, "j": 82, "k": 83, "l": 84, "m": 85, "n": 86, "o": 87, "p": 88, "q": 89, "r": 90, "s": 91, "t": 92, "u": 93, "v": 94, "w": 95, "x": 96, "y": 97, "z": 98, "{": 99, "|": 100, "}": 101, "~": 102, "\u00a1": 103, "\u00a2": 104, "\u00a3": 105, "\u00a4": 106, "\u00a5": 107, "\u00a6": 108, "\u00a7": 109, "\u00a8": 110, "\u00a9": 111, "\u00aa": 112, "\u00ab": 113, "\u00ac": 114, "\u00ae": 115, "\u00af": 116, "\u00b0": 117, "\u00b1": 118, "\u00b2": 119, "\u00b3": 120, "\u00b4": 121, "\u00b5": 122, "\u00b6": 123, "\u00b7": 124, "\u00b8": 125, "\u00b9": 126, "\u00ba": 127, "\u00bb": 128, "\u00bc": 129, "\u00bd": 130, "\u00be": 131, "\u00bf": 132, "\u00c0": 133, "\u00c1": 134, "\u00c2": 135, "\u00c3": 136, "\u00c4": 137, "\u00c5": 138, "\u00c6": 139, "\u00c7": 140, "\u00c8": 141, "\u00c9": 142, "\u00ca": 143, "\u00cb": 144, "\u00cc": 145, "\u00cd": 146, "\u00ce": 147, "\u00cf": 148, "\u00d0": 149, "\u00d1": 150, "\u00d2": 151, "\u00d3": 152, "\u00d4": 153, "\u00d5": 154, "\u00d6": 155, "\u00d7": 156, "\u00d8": 157, "\u00d9": 158, "\u00da": 159, "\u00db": 160, "\u00dc": 161, "\u00dd": 162, "\u00de": 163, "\u00df": 164, "\u00e0": 165, "\u00e1": 166, "\u00e2": 167, "\u00e3": 168, "\u00e4": 169, "\u00e5": 170, "\u00e6": 171, "\u00e7": 172, "\u00e8": 173, "\u00e9": 174, "\u00ea": 175, "\u00eb": 176, "\u00ec": 177, "\u00ed": 178, "\u00ee": 179, "\u00ef": 180, "\u00f0": 181, "\u00f1": 182, "\u00f2": 183, "\u00f3": 184, "\u00f4": 185, "\u00f5": 186, "\u00f6": 187, "\u00f7": 188, "\u00f8": 189, "\u00f9": 190, "\u00fa": 191, "\u00fb": 192, "\u00fc": 193, "\u00fd": 194, "\u00fe": 195, "\u00ff": 196, "\u0100": 197, "\u0101": 198, "\u0102": 199, "\u0103": 200, "\u0104": 201, "\u0105": 202, "\u0106": 203, "\u0107": 204, "\u0108": 205, "\u0109": 206, "\u010a": 207, "\u010b": 208, "\u010c": 209, "\u010d": 210, "\u010e": 211, "\u010f": 212, "\u0110": 213, "\u0111": 214, "\u0112": 215, "\u0113": 216, "\u0114": 217, "\u0115": 218, "\u0116": 219, "\u0117": 220, "\u0118": 221, "\u0119": 222, "\u011a": 223, "\u011b": 224, "\u011c": 225, "\u011d": 226, "\u011e": 227, "\u011f": 228, "\u0120": 229, "\u0121": 230, "\u0122": 231, "\u0123": 232, "\u0124": 233, "\u0125": 234, "\u0126": 235, "\u0127": 236, "\u0128": 237, "\u0129": 238, "\u012a": 239, "\u012b": 240, "\u012c": 241, "\u012d": 242, "\u012e": 243, "\u012f": 244, "\u0130": 245, "\u0131": 246, "\u0132": 247, "\u0133": 248, "\u0134": 249, "\u0135": 250, "\u0136": 251, "\u0137": 252, "\u0138": 253, "\u0139": 254, "\u013a": 255, "\u013b": 256, "\u013c": 257, "\u013d": 258, "\u013e": 259, "\u013f": 260, "\u0140": 261, "\u0141": 262, "\u0142": 263, "\u0143": 264, "\u0120t": 265, "\u0120a": 266, "he": 267, "in": 268, "re": 269, "\u0120the": 270, "on": 271, "er": 272, "\u0120s": 273, "at": 274, "\u0120o": 275, "\u0120c": 276, "en": 277, "es": 278, "\u0120w": 279, "is": 280, "nd": 281, "it": 282, "or": 283, "\u0120p": 284, "al": 285, "\u0120b": 286, "\u0120f": 287, "an": 288, "ed": 289, "\u0120of": 290, "ing": 291, "\u0120in": 292, "ou": 293, "ar": 294, "\u0120m": 295, "\u0120to": 296, "\u0120and": 297, "ic": 298, "\u0120d": 299, "ion": 300, "le": 301, "ro": 302, "as": 303, "\u0120h": 304, "\u0120th": 305, "ent": 306, "ct": 307, "\u0120e": 308, "il": 309, "\u0120re": 310, "ve": 311, "om": 312, "\u0120l": 313, "st": 314, "\u0120n": 315, ".\u010a": 316, "\u00e2\u0122": 317, "\u0120is": 318, "ly": 319, "\u0120be": 320, "se": 321, "\u0120g": 322, "\u0120T": 323, "ol": 324, "ation": 325, "im": 326, "id": 327, "et": 328, "ut": 329, "ur": 330, "ow": 331, "ce": 332, "ot": 333, "ch": 334, "ra": 335, "\u0120for": 336, "ig": 337, "\u0120u": 338, "\u0120y": 339, "\u0120on": 340, "\u0120that": 341, "\u0120st": 342, "\u0120A": 343, "ver": 344, "\u0120S": 345, "ir": 346, "\u0120I": 347, "ay": 348, "ul": 349, "\u0120C": 350, "am": 351, "\u0120as": 352, "ith": 353, "\u0120are": 354, "el": 355, "\u0120pro": 356, "\u0120you": 357, "ad": 358, "her": 359, "\u0120an": 360, "\u0120con": 361, "\u0120with": 362, "if": 363, "\u0120or": 364, "\u0120it": 365, "\u0120wh": 366, "\u0120al": 367, "od": 368, "ter": 369, "\u0120The": 370, "ge": 371, "ment": 372, "th": 373, "\u0120M": 374, "op": 375, "ate": 376, "ers": 377, "ess": 378, "ill": 379, "\u0120de": 380, "\u00e2\u0122\u013b": 381, "ist": 382, "\u0120he": 383, "\u0120(": 384, "ies": 385, "\u0120P": 386, "ab": 387, "\u0120ex": 388, "ore": 389, "\u0120su": 390, "ect": 391, "\u0120com": 392, "\u0120we": 393, "us": 394, "\u0120ha": 395, "ity": 396, "\u0120B": 397, "est": 398, "ive": 399, "ke": 400, "ac": 401, "res": 402, "um": 403, "rom": 404, "\u0120v": 405, "ld": 406, "ant": 407, "os": 408, "\u0120can": 409, "qu": 410, "em": 411, "\u0120by": 412, "nt": 413, "iv": 414, "ain": 415, "\u0120H": 416, "\u0120at": 417, "igh": 418, "\u0120W": 419, "pp": 420, "ud": 421, "\u0120ch": 422, "\u0120from": 423, "\u0120ne": 424, "\u0120r": 425, "ort": 426, "oc": 427, "and": 428, "\u0120D": 429, "\u0120was": 430, "\u0120E": 431, "\u0120se": 432, "ial": 433, "\u0120\u00e2\u0122": 434, "ure": 435, "\u0120le": 436, "\u0120F": 437, "un": 438, "\u0120R": 439, "art": 440, "\u0120have": 441, "ical": 442, "\u0120not": 443, "\u0120en": 444, "\u0120sh": 445, "og": 446, "\u0120sp": 447, "\u0120N": 448, "ri": 449, "\u0120G": 450, "\u0120this": 451, "\u00e2\u0122\u013bs": 452, "\u0120wor": 453, "\u0120ab": 454, "\u0120L": 455, "ight": 456, "rou": 457, "The": 458, "all": 459, "pt": 460, "ost": 461, "ome": 462, "red": 463, "du": 464, "out": 465, "ich": 466, "ions": 467, "gh": 468, "our": 469, "\u0120im": 470, "\u0120us": 471, "ould": 472, "\u0120pl": 473, "per": 474, "ine": 475, "ther": 476, "\u0120your": 477, "ated": 478, "ide": 479, "ag": 480, "\u0120their": 481, "act": 482, "ell": 483, "ard": 484, "ff": 485, "ear": 486, "\u0120int": 487, "pl": 488, "ast": 489, "age": 490, "ak": 491, "\u0120k": 492, "\u0120whe": 493, "ans": 494, "\u0120they": 495, "ood": 496, "ust": 497, "\u0120O": 498, "\u0120will": 499, "\u0120which": 500, "ec": 501, "ous": 502, "iz": 503, "\u0120ad": 504, "20": 505, "\u0120inc": 506, "\u0120more": 507, "ult": 508, "\u0120all": 509, "\u0120U": 510, "\u0120cont": 511, "\u0120dis": 512, "\u00e2\u0122\u013f": 513, "cc": 514, "end": 515, "\u0120comp": 516, "ib": 517, "ru": 518, "vel": 519, "\u0120has": 520, "ong": 521, "ap": 522, "\u0120In": 523, "\u0120res": 524, "ip": 525, "so": 526, "\u0120do": 527, "ater": 528, "ild": 529, "orm": 530, "ations": 531, "ia": 532, "ere": 533, "are": 534, "ew": 535, "\u0120J": 536, "able": 537, "\u0120Th": 538, "ks": 539, "\u0120cl": 540, "\u0120man": 541, "ary": 542, "\u0120other": 543, "ally": 544, "\u0120te": 545, "ence": 546, "ry": 547, "ents": 548, "\u0120but": 549, "ind": 550, "\u0120imp": 551, "\u0120also": 552, "ep": 553, "ach": 554, "ake": 555, "\u0120\u00e2\u0122\u013e": 556, "\u0120per": 557, "19": 558, "\u0120one": 559, "reat": 560, "\u0120me": 561, "ance": 562, "ose": 563, "ign": 564, "ase": 565, "\u0120were": 566, "ass": 567, "\u0120j": 568, "au": 569, "\u0120so": 570, "\u0120out": 571, "\u0120stud": 572, "ress": 573, "av": 574, "\u0120about": 575, "'s": 576, "very": 577, "one": 578, "ition": 579, "ction": 580, "\u0120tim": 581, "ice": 582, "\u0120un": 583, "\u0120app": 584, "ace": 585, "\u0120part": 586, "ok": 587, "\u0120pe": 588, "\u0120ar": 589, "ount": 590, "\u0120ev": 591, "\u0120inf": 592, "ber": 593, "ens": 594, "ord": 595, "ory": 596, "ack": 597, "\u0120sy": 598, "\u0120sc": 599, "ike": 600, "ire": 601, "ame": 602, "\u0120who": 603, "ish": 604, "ors": 605, "ite": 606, "\u0120comm": 607, "\u0120them": 608, "ue": 609, "\u0120St": 610, "ang": 611, "now": 612, "ound": 613, "ces": 614, "low": 615, "ub": 616, "\u0120It": 617, "ree": 618, "\u0120pre": 619, "\u0120bec": 620, "\u0120up": 621, "ople": 622, "ric": 623, "olog": 624, "\u0120may": 625, "\u0120than": 626, "ays": 627, "\u0120qu": 628, "iff": 629, "ile": 630, "\u0120year": 631, "\u0120some": 632, "\u0120his": 633, "\u0120rec": 634, "\u0120when": 635, "ie": 636, "ail": 637, "\u0120K": 638, "ings": 639, "ates": 640, "nder": 641, "\u0120how": 642, "\u0120work": 643, "ren": 644, "\u0120into": 645, "\u0120people": 646, "\u0120been": 647, "\u0120time": 648, "\u0120there": 649, "mer": 650, "\u0120tra": 651, "\u0120its": 652, "\u0120go": 653, "\u0120over": 654, "\u0120This": 655, "ough": 656, "rit": 657, "\u0120diff": 658, "\u0120these": 659, "\u0120use": 660, "\u0120ro": 661, "rough": 662, "lud": 663, "\u0120col": 664, "alth": 665, "ause": 666, "\u0120our": 667, "\u0120Ch": 668, "ph": 669, "\u0120ag": 670, "vers": 671, "ual": 672, "\u0120like": 673, "erv": 674, "te": 675, "ian": 676, "ms": 677, "\u0120most": 678, "ons": 679, "\u0120sa": 680, "\u0120ra": 681, "\u0120bl": 682, "\u0120cons": 683, "\u0120know": 684, "\u0120act": 685, "\u0120hel": 686, "\u0120\"": 687, "ook": 688, "\u0120bet": 689, "ove": 690, "ific": 691, "ll": 692, "row": 693, "\u0120need": 694, "ning": 695, "irst": 696, "ond": 697, "int": 698, "\u0120tr": 699, "ities": 700, "tern": 701, "we": 702, "ys": 703, "velop": 704, "\u0120under": 705, "\u0120new": 706, "les": 707, "\u0120child": 708, "lect": 709, "ject": 710, "\u0120acc": 711, "stem": 712, "\u0120V": 713, "ments": 714, "\u0120help": 715, "\u0120des": 716, "ffect": 717, "lic": 718, "ious": 719, "\u0120if": 720, "\u0120Y": 721, "\u0120includ": 722, "\u0120such": 723, "\u0120tw": 724, "ient": 725, "\u0120would": 726, "\u0120had": 727, "\u0120what": 728, "cess": 729, "ple": 730, "ool": 731, "\u0120rel": 732, "\u0120used": 733, "ob": 734, "\u0120any": 735, "yp": 736, "\u0120produ": 737, "\u0120rep": 738, "ating": 739, "\u0120ph": 740, "\u0120gen": 741, "\u0120many": 742, "ular": 743, "\u0120develop": 744, "ational": 745, "10": 746, "ative": 747, "\u0120fe": 748, "hed": 749, "\u0120through": 750, "\u0120prov": 751, "round": 752, "ced": 753, "\u0120pr": 754, "\u0120first": 755, "\u0120only": 756, "\u0120di": 757, "\u0120spec": 758, "ov": 759, "\u0120off": 760, "\u0120am": 761, "\u0120ind": 762, "\u0120ac": 763, "ise": 764, "ics": 765, "ark": 766, "uring": 767, "\u0120system": 768, "oss": 769, "eth": 770, "\u0120differe": 771, "uc": 772, "ful": 773, "\u0120no": 774, "fter": 775, "ink": 776, "\u0120em": 777, "ath": 778, "\u0120po": 779, "\u0120Un": 780, "hen": 781, "\u0120\u00e2\u0122\u0135": 782, "ts": 783, "\u0120reg": 784, "\u0120two": 785, "oth": 786, "\u0120exp": 787, "als": 788, "\u0120add": 789, "ten": 790, "\u0120water": 791, "\u0120health": 792, "ne": 793, "\u0120dec": 794, "ble": 795, "iss": 796, "ange": 797, "erm": 798, "ility": 799, "\u0120sur": 800, "?\u010a": 801, "rop": 802, "ible": 803, "ased": 804, "old": 805, "rib": 806, "\u0120fl": 807, "\u0120well": 808, "arch": 809, "\u0120ob": 810, "ures": 811, "In": 812, "ife": 813, ").": 814, "\u0120should": 815, "ower": 816, "\u0120ass": 817, "),": 818, "18": 819, "\u0120att": 820, "\u0120years": 821, "ram": 822, "ract": 823, "own": 824, "\u0120-": 825, "\u0120sm": 826, "fore": 827, "ng": 828, "\u0120rese": 829, "\u0120supp": 830, "\u0120rem": 831, "\u0120get": 832, "\u0120co": 833, "ert": 834, "ween": 835, "\u0120inv": 836, "\u0120high": 837, "\u0120make": 838, ":\u010a": 839, "wn": 840, "gan": 841, "ick": 842, "its": 843, "hes": 844, "\u0120He": 845, "\u0120could": 846, "chool": 847, "\u0120bu": 848, "chn": 849, "\u0120where": 850, "ade": 851, "\u0120import": 852, "\u00e2\u0122\u013bt": 853, "\u0120sub": 854, "\u0120between": 855, "cy": 856, "00": 857, "ily": 858, "ants": 859, "\u0120pres": 860, "\u0120lear": 861, "ting": 862, "sel": 863, "ever": 864, "ied": 865, "uch": 866, "ience": 867, "ution": 868, "xt": 869, "\u0120pers": 870, "hat": 871, "\u0120ear": 872, "ology": 873, "\u0120trans": 874, "ural": 875, "\u0120exam": 876, "\u0120form": 877, "\u0120num": 878, "form": 879, "ss": 880, "\u0120different": 881, "ident": 882, "\u0120inst": 883, "\u0120her": 884, "ually": 885, "ines": 886, "meric": 887, "\u0120car": 888, "\u0120mod": 889, "ata": 890, "ists": 891, "\u0120world": 892, "\u0120found": 893, "\u0120exper": 894, "ins": 895, "\u0120disc": 896, "iet": 897, "ef": 898, "\u0120med": 899, "\u0120typ": 900, "aw": 901, "\u0120long": 902, "gy": 903, "\u0120inter": 904, "\u0120pol": 905, "land": 906, "ited": 907, "\u0120sim": 908, "\u0120because": 909, "ness": 910, "\u0120way": 911, "\u0120just": 912, "\u0120effect": 913, "\u0120even": 914, "\u0120lar": 915, "\u0120inform": 916, "\u0120very": 917, "aking": 918, "ron": 919, "\u0120incre": 920, "\u0120ke": 921, "ict": 922, "get": 923, "\u0120cent": 924, "\u0120count": 925, "\u0120after": 926, "ft": 927, "\u0120then": 928, "ck": 929, "ature": 930, "\u0120det": 931, "\u0120ed": 932, "\u0120hum": 933, "\u0120said": 934, "vent": 935, "\u0120children": 936, "\u0120see": 937, "ically": 938, "urn": 939, "\u0120sign": 940, "\u0120var": 941, "\u0120every": 942, "other": 943, "oy": 944, "ives": 945, "\u0120Americ": 946, "\u0120process": 947, "\u0120prog": 948, "cept": 949, "\u0120resp": 950, "cer": 951, "\u0120techn": 952, "\u0120call": 953, "\u0120gener": 954, "\u0120pat": 955, "\u0120ca": 956, "ivers": 957, "\u0120important": 958, "iron": 959, "ody": 960, "\u0120those": 961, "ases": 962, "arm": 963, "Th": 964, "ollow": 965, "\u0120gra": 966, "\u0120ref": 967, "\u0120students": 968, "\u0120food": 969, "\u0120each": 970, "\u0120ext": 971, "\u0120result": 972, "ds": 973, "ism": 974, "\u0120pub": 975, "\u0120sk": 976, ".\u00e2\u0122\u013f": 977, "\u0120soc": 978, "\u0120loc": 979, "ues": 980, "\u0120fact": 981, "\u0120being": 982, "ages": 983, "\u0120life": 984, "iew": 985, "\u0120cre": 986, "ruct": 987, "\u0120requ": 988, "\u0120much": 989, "\u0120read": 990, "\u0120sec": 991, "\u0120commun": 992, "led": 993, "\u0120mon": 994, "con": 995, "\u0120set": 996, "ps": 997, "\u0120fam": 998, "\u0120partic": 999, "omm": 1000, "\u0120information": 1001, "cent": 1002, "\u0120grow": 1003, "\u0120art": 1004, "tle": 1005, "\u0120study": 1006, "\u0120lead": 1007, "\u0120during": 1008, "\u0120level": 1009, "\u0120she": 1010, "ork": 1011, "\u0120They": 1012, "\u0120dep": 1013, "\u0120proble": 1014, "\u0120We": 1015, "ices": 1016, "\u0120find": 1017, "\u0120data": 1018, "\u0120dist": 1019, "\u0120does": 1020, "ather": 1021, "\u0120def": 1022, "\u0120school": 1023, "\u0120Al": 1024, "\u0120ent": 1025, "ize": 1026, "\u0120own": 1027, "\u0120cur": 1028, "\u0120che": 1029, "gg": 1030, "\u0120person": 1031, "\u0120follow": 1032, "ized": 1033, "\u0120If": 1034, ")\u010a": 1035, "\u0120good": 1036, "\u0120av": 1037, "any": 1038, "ward": 1039, "\u0120back": 1040, "\u0120Pro": 1041, "\u0120right": 1042, "\u0120aut": 1043, "viron": 1044, "\u0120using": 1045, "\u0120As": 1046, "12": 1047, "\u0120same": 1048, "\u0120ins": 1049, "\u0120made": 1050, "\u0120min": 1051, "stand": 1052, "ection": 1053, "\u0120my": 1054, "\u0120gl": 1055, "\u0120expl": 1056, "\u0120dise": 1057, "vern": 1058, "read": 1059, "\u0120test": 1060, "\u0120end": 1061, "\u0120show": 1062, "\u0120str": 1063, "\u0120hist": 1064, "io": 1065, "ved": 1066, "\u0120small": 1067, "\u0120often": 1068, "\u0120bo": 1069, "\u0120treat": 1070, "\u0120pop": 1071, "\u0120sol": 1072, "ergy": 1073, "\u0120both": 1074, "eg": 1075, "hip": 1076, "\u0120comple": 1077, "ted": 1078, "ality": 1079, "ale": 1080, "\u0120research": 1081, "\u0120less": 1082, "\u0120before": 1083, "ially": 1084, "\u0120main": 1085, "\u0120How": 1086, "\u0120grou": 1087, "\u0120take": 1088, "und": 1089, "\u0120ris": 1090, "\u0120body": 1091, "akes": 1092, "\u0120day": 1093, "\u0120prot": 1094, "ock": 1095, "orn": 1096, "15": 1097, "ivid": 1098, "\u0120For": 1099, "imate": 1100, "iel": 1101, "omen": 1102, "\u0120around": 1103, "\u0120while": 1104, "vironment": 1105, "ince": 1106, "hers": 1107, "\u0120An": 1108, "ien": 1109, "ars": 1110, "the": 1111, "ined": 1112, "\u0120val": 1113, "\u0120lit": 1114, "\u0120br": 1115, "\u0120vis": 1116, "nce": 1117, "\u0120fun": 1118, "ix": 1119, "\u0120design": 1120, "rol": 1121, "\u0120number": 1122, "\u0120now": 1123, "\u0120start": 1124, "ex": 1125, "ty": 1126, "der": 1127, "ute": 1128, "\u0120poss": 1129, "inal": 1130, "\u0120occ": 1131, "\u0120look": 1132, "\u0120common": 1133, "\u0120down": 1134, "\u0120cell": 1135, "\u0120state": 1136, "\u0120provid": 1137, "ished": 1138, "\u0120redu": 1139, "\u0120power": 1140, "iqu": 1141, "\u0120activ": 1142, "\u0120class": 1143, "\u0120organ": 1144, "dition": 1145, "\u0120Ind": 1146, "\u0120ma": 1147, "This": 1148, "\u0120serv": 1149, "\u0120hand": 1150, "\u0120Con": 1151, "iving": 1152, "iety": 1153, "\u0120again": 1154, "ral": 1155, "day": 1156, "\u0120Ar": 1157, "ier": 1158, "\u0120mem": 1159, "\u0120Sp": 1160, "..": 1161, "irect": 1162, "ury": 1163, "\u0120elect": 1164, "ves": 1165, "up": 1166, "ulation": 1167, ",\u00e2\u0122\u013f": 1168, "\u0120support": 1169, "\u0120human": 1170, "\u0120plan": 1171, "\u0120three": 1172, "\u0120char": 1173, "air": 1174, "ital": 1175, "\u0120cle": 1176, "iversity": 1177, "\u0120You": 1178, "\u0120Sc": 1179, "ium": 1180, "rain": 1181, "\u0120care": 1182, "\u0120bel": 1183, "oh": 1184, "rent": 1185, "ains": 1186, "ger": 1187, "ters": 1188, "ving": 1189, "\u0120example": 1190, "\u0120writ": 1191, "\u0120understand": 1192, "ered": 1193, "ven": 1194, "17": 1195, "\u0120point": 1196, "\u0120ser": 1197, "-b": 1198, "acter": 1199, "\u0120New": 1200, "\u0120build": 1201, "ave": 1202, "ead": 1203, "||": 1204, "\u0120including": 1205, "\u0120must": 1206, "\u0120conf": 1207, "\u0120large": 1208, "\u0120great": 1209, "\u0120allow": 1210, "\u0120dr": 1211, "11": 1212, "ids": 1213, "\u0120land": 1214, "ross": 1215, "\u0120But": 1216, "\u0120report": 1217, "oms": 1218, "cl": 1219, "\u0120educ": 1220, "uss": 1221, "\u00e2\u0122\u013e": 1222, "\u0120known": 1223, "\u0120est": 1224, "\u0120eas": 1225, "ional": 1226, "aterial": 1227, "\u0120called": 1228, "\u00e2\u0122\u0136": 1229, "itions": 1230, "ull": 1231, "\u0120contin": 1232, "\u0120adv": 1233, "\u0120cor": 1234, "gen": 1235, "\u0120op": 1236, "\u0120som": 1237, "ouse": 1238, "16": 1239, "\u0120met": 1240, "-s": 1241, "\u0120equ": 1242, "\u0120learn": 1243, "\u0120govern": 1244, "way": 1245, "\u0120beh": 1246, "\u0120energy": 1247, "anc": 1248, "reen": 1249, "ets": 1250, "\u0120caus": 1251, "\u0120There": 1252, "outh": 1253, "iver": 1254, "\u0120pract": 1255, "ared": 1256, "esp": 1257, "\u0120did": 1258, "ash": 1259, "\u0120cour": 1260, "\u0120still": 1261, "\u0120environment": 1262, "ential": 1263, "\u0120though": 1264, "\u0120think": 1265, "self": 1266, ").\u010a": 1267, "\u0120quest": 1268, "ries": 1269, "\u0120const": 1270, "com": 1271, "\u0120\u00e2\u0122\u013a": 1272, "\u0120few": 1273, "ering": 1274, "\u0120ide": 1275, "\u0120gu": 1276, "ividual": 1277, "ected": 1278, "els": 1279, "ee": 1280, "ah": 1281, "ired": 1282, "\u0120sym": 1283, "\u0120him": 1284, "ources": 1285, "\u0120want": 1286, "\u0120might": 1287, "\u0120product": 1288, "\u0120place": 1289, "\u0120disease": 1290, "iod": 1291, "\u0120public": 1292, "\u0120These": 1293, "\u0120change": 1294, "30": 1295, "\u0120chang": 1296, "itive": 1297, "\u0120ret": 1298, "\u0120project": 1299, "\u0120don": 1300, "iven": 1301, "\u0120light": 1302, "ording": 1303, "\u0120tem": 1304, "\u0120material": 1305, "agn": 1306, "ax": 1307, "\u0120impro": 1308, "\u0120play": 1309, "\u0120phys": 1310, "\u0120appro": 1311, "\u0120mat": 1312, "raph": 1313, "\u0120And": 1314, "erest": 1315, "osed": 1316, "\u0120stand": 1317, "\u0120Wh": 1318, "eng": 1319, "angu": 1320, "conom": 1321, "oci": 1322, "line": 1323, "\u0120air": 1324, "lish": 1325, "\u0120ben": 1326, "illion": 1327, "\u0120bre": 1328, "\u0120iss": 1329, "\u0120prof": 1330, "ption": 1331, "\u0120pot": 1332, "\u0120blood": 1333, "\u0120ve": 1334, "\u0120development": 1335, "alk": 1336, "inc": 1337, "\u0120eng": 1338, "ination": 1339, "\u0120pur": 1340, "14": 1341, "\u0120individual": 1342, "de": 1343, "arent": 1344, "\u0120within": 1345, "\u0120home": 1346, "bers": 1347, "\u0120present": 1348, "iness": 1349, "It": 1350, "\u0120pain": 1351, "\u0120risk": 1352, "\u0120Eng": 1353, "ffic": 1354, "\u0120include": 1355, "50": 1356, "\u0120meth": 1357, "bs": 1358, "me": 1359, "13": 1360, "\u0120without": 1361, "\u0120area": 1362, "ization": 1363, "\u0120best": 1364, "ank": 1365, "\u0120imm": 1366, "ason": 1367, "\u0120ident": 1368, "ertain": 1369, "ration": 1370, "\u0120dem": 1371, "\u0120mus": 1372, "ior": 1373, "ense": 1374, "ental": 1375, "oun": 1376, "\u0120sit": 1377, "ime": 1378, "\u0120women": 1379, "\u0120direct": 1380, "\u0120sl": 1381, "\u0120cap": 1382, "less": 1383, "erc": 1384, "arc": 1385, "\u0120social": 1386, "\u0120ess": 1387, "\u0120Is": 1388, "\u0120University": 1389, "\u0120meas": 1390, "ills": 1391, "rodu": 1392, "jor": 1393, "\u0120better": 1394, "\u0120nat": 1395, "\u0120bas": 1396, "\u0120another": 1397, "\u0120become": 1398, "\u0120pass": 1399, "\u0120keep": 1400, "ify": 1401, "\u0120pos": 1402, "'t": 1403, "ability": 1404, "ner": 1405, ".\"": 1406, "\u0120anim": 1407, "\u0120American": 1408, "\u0120cause": 1409, "\u0120program": 1410, "\u0120ant": 1411, "ield": 1412, "\u0120mark": 1413, "to": 1414, ".\u00e2\u0122\u013f\u010a": 1415, "ived": 1416, "ats": 1417, "\u0120low": 1418, "ource": 1419, "\u0120early": 1420, "ware": 1421, "\u0120anal": 1422, "\u0120old": 1423, "orth": 1424, "ining": 1425, "\u0120belie": 1426, "\u0120top": 1427, "\u0120interest": 1428, "\u0120cult": 1429, "ently": 1430, ".,": 1431, "\u0120proper": 1432, "\u0120sever": 1433, "\u0120learning": 1434, "ton": 1435, "ways": 1436, "\u0120control": 1437, "ified": 1438, "-f": 1439, "gin": 1440, "\u0120tre": 1441, "\u0120move": 1442, "\u0120history": 1443, "ris": 1444, "eral": 1445, "ological": 1446, "\u0120provide": 1447, "\u0120rest": 1448, "\u0120econom": 1449, "ccess": 1450, "What": 1451, "\u0120saf": 1452, "\u0120\u00e2\u0122\u0136": 1453, "\u0120too": 1454, "\u0120last": 1455, "\u0120method": 1456, "here": 1457, "\u0120opp": 1458, "\u0120means": 1459, "\u0120However": 1460, "\u0120percent": 1461, "\u0120desc": 1462, "lished": 1463, "ients": 1464, "ories": 1465, "\u0120occur": 1466, "man": 1467, "eed": 1468, "ians": 1469, "atic": 1470, "rap": 1471, "\u0120avail": 1472, "\u0120Ad": 1473, "\u0120dev": 1474, "\u0120plant": 1475, "\u0120family": 1476, "\u0120here": 1477, "\u0120real": 1478, "\u0120current": 1479, "\u0120scient": 1480, "ern": 1481, "\u0120leg": 1482, "\u0120second": 1483, "\u0120langu": 1484, "\u0120major": 1485, "\u0120mil": 1486, "\u0120able": 1487, "\u0120benef": 1488, "\u0120affect": 1489, "\u0120fore": 1490, "\u0120De": 1491, "ards": 1492, "\u0120ele": 1493, "hor": 1494, "ained": 1495, "ider": 1496, "\u0120When": 1497, "\u0120perform": 1498, "\u0120says": 1499, "\u0120group": 1500, "\u0120feel": 1501, "\u0120indu": 1502, "\u0120infl": 1503, "\u0120oper": 1504, "\u0120&": 1505, "\u0120happ": 1506, "ug": 1507, "\u0120species": 1508, "\u0120war": 1509, "use": 1510, "ples": 1511, "oid": 1512, "\u0120order": 1513, "\u0120bus": 1514, "\u0120possible": 1515, "\u0120par": 1516, "az": 1517, "\u0120near": 1518, "\u0120cal": 1519, "\u0120several": 1520, "ision": 1521, "\u0120invol": 1522, "\u0120particular": 1523, "\u0120Re": 1524, "\u0120addition": 1525, "\u0120mean": 1526, "\u0120government": 1527, "ograph": 1528, "ik": 1529, "\u0120hig": 1530, "\u0120fin": 1531, "icle": 1532, "\u0120period": 1533, "\u0120Sh": 1534, "ention": 1535, "\u0120At": 1536, "\u0120areas": 1537, "\u0120say": 1538, "\u0120Ph": 1539, "\u0120cost": 1540, "ission": 1541, "\u0120things": 1542, "\u0120Ex": 1543, "cle": 1544, "\u0120ter": 1545, "\u0120prevent": 1546, "ots": 1547, "\u0120United": 1548, "\u0120unt": 1549, "view": 1550, "ocus": 1551, "\u0120Res": 1552, "\u0120against": 1553, "amp": 1554, "aper": 1555, "\u0120treatment": 1556, "\u0120wee": 1557, "ote": 1558, "\u0120open": 1559, "\u0120law": 1560, "ator": 1561, "ogn": 1562, "par": 1563, "pect": 1564, "\u0120prom": 1565, "\u0120Cl": 1566, "\u0120since": 1567, "We": 1568, "\u0120signific": 1569, "\u0120To": 1570, "\u0120times": 1571, "\u0120available": 1572, "|\u010a": 1573, "osp": 1574, "\u0120others": 1575, "\u0120lim": 1576, "sc": 1577, "ends": 1578, "ina": 1579, "\u0120age": 1580, "\u0120Pl": 1581, ".S": 1582, "\u0120el": 1583, "\u0120country": 1584, "\u0120orig": 1585, "\u0120Col": 1586, "\u0120head": 1587, "\u0120mar": 1588, "\u0120access": 1589, "If": 1590, "\u0120problem": 1591, "cing": 1592, "\u0120non": 1593, "rist": 1594, "\u0120creat": 1595, "ling": 1596, "\u0120based": 1597, "\u0120problems": 1598, "-p": 1599, "\u0120name": 1600, "\u0120month": 1601, "urop": 1602, "\u0120type": 1603, "-c": 1604, "\u0120Can": 1605, "\u0120list": 1606, "ilar": 1607, "ret": 1608, "\u0120impact": 1609, "\u0120run": 1610, "idence": 1611, "\u0120following": 1612, "\u0120cond": 1613, "\u0120fac": 1614, "\u0120four": 1615, "\u0120free": 1616, "ole": 1617, "\u0120hard": 1618, "\u0120natural": 1619, "\u0120press": 1620, "though": 1621, "imes": 1622, "\u0120levels": 1623, ",\"": 1624, "\u0120lo": 1625, "\u0120conn": 1626, "ames": 1627, "\u0120men": 1628, "\u0120bir": 1629, "ended": 1630, "\u0120amount": 1631, "\u0120come": 1632, "ones": 1633, "ane": 1634, "\u0120among": 1635, "\u0120struct": 1636, "\u0120flow": 1637, "\u0120book": 1638, "\u0120del": 1639, "ances": 1640, "work": 1641, "port": 1642, "\u0120put": 1643, "\u0120certain": 1644, "\u0120fre": 1645, "omp": 1646, "\u0120young": 1647, "\u0120comput": 1648, "\u0120focus": 1649, "\u0120cells": 1650, "ring": 1651, "\u0120post": 1652, "\u0120making": 1653, "\u0120bi": 1654, "\u0120States": 1655, "oint": 1656, "ortun": 1657, "ething": 1658, "\u0120object": 1659, "icult": 1660, "ably": 1661, "\u0120lab": 1662, "-d": 1663, "\u0120indust": 1664, "\u0120et": 1665, "elf": 1666, "sy": 1667, "\u0120intern": 1668, "\u0120let": 1669, "\u0120little": 1670, "\u0120heart": 1671, "ploy": 1672, "urther": 1673, "\u0120local": 1674, "ope": 1675, "hy": 1676, "\u0120cho": 1677, "\u0120technology": 1678, "\u0120gr": 1679, "\u0120Se": 1680, "\u0120success": 1681, "\u0120case": 1682, "\u0120What": 1683, "of": 1684, "\u0120sw": 1685, "urope": 1686, "oks": 1687, "\u0120rece": 1688, "une": 1689, "ised": 1690, "\u0120view": 1691, "\u0120Cent": 1692, "\u0120Q": 1693, "\u0120short": 1694, "\u0120mult": 1695, "\u0120due": 1696, "\u0120vir": 1697, "ptoms": 1698, "ression": 1699, "uture": 1700, "ox": 1701, "\u0120likely": 1702, "\u0120create": 1703, "ggest": 1704, "atory": 1705, "\u0120behav": 1706, "\u0120systems": 1707, "\u0120bro": 1708, "\u0120education": 1709, "\u0120teac": 1710, "\u0120far": 1711, "\u0120significant": 1712, "\u0120turn": 1713, "ication": 1714, "ately": 1715, "\u0120associ": 1716, "How": 1717, "\u0120usually": 1718, "\u0120National": 1719, "ides": 1720, "\u0120Te": 1721, "\u0120vol": 1722, "\u0120until": 1723, "\u0120cancer": 1724, "\u0120something": 1725, "\u0120hy": 1726, "\u0120Af": 1727, "\u0120consum": 1728, "\u0120brain": 1729, "\u0120Comm": 1730, "br": 1731, "\u0120researc": 1732, "\u0120language": 1733, "\u0120days": 1734, "\u0120cir": 1735, "\u0120rad": 1736, "As": 1737, "over": 1738, "\u0120En": 1739, "\u0120today": 1740, "\u0120along": 1741, "40": 1742, "\u0120temper": 1743, "\u0120function": 1744, "\u00e2\u0122\u0135": 1745, "\u0120ey": 1746, "\u0120invest": 1747, "\u0120Z": 1748, "\u0120increase": 1749, "ledge": 1750, "\u0120suggest": 1751, "ured": 1752, "\u0120determ": 1753, "olution": 1754, "\u0120million": 1755, "\u0120course": 1756, "\u0120parent": 1757, "\u0120space": 1758, "\u0120comb": 1759, "\u0120why": 1760, "\u0120fil": 1761, "\u00e2\u0122\u013bre": 1762, "__": 1763, "\u0120later": 1764, "There": 1765, "ape": 1766, "\u0120past": 1767, "25": 1768, "ending": 1769, "\u0120needs": 1770, "agement": 1771, "\u0120Europe": 1772, "por": 1773, "\u0120works": 1774, "\u0120God": 1775, "\u0120profess": 1776, "face": 1777, "aps": 1778, "\u0120community": 1779, "\u0120dam": 1780, "\u0120always": 1781, "resent": 1782, "ecially": 1783, "\u0120given": 1784, "\u0120dra": 1785, "\u0120effective": 1786, "ither": 1787, "ged": 1788, "\u0120rele": 1789, "\u0120Be": 1790, "\u0120difficult": 1791, "\u0120words": 1792, "\u0120enc": 1793, "stit": 1794, "\u0120experience": 1795, "aster": 1796, "\u0120specific": 1797, "hem": 1798, "tt": 1799, "ours": 1800, "\u0120results": 1801, "\u0120plants": 1802, "aken": 1803, "\u0120give": 1804, "\u0120death": 1805, "ont": 1806, "\u0120across": 1807, "-m": 1808, "\u0120conditions": 1809, "icro": 1810, "obal": 1811, "asing": 1812, "\u0120Wor": 1813, "ators": 1814, "\u0120ill": 1815, "\u0120seem": 1816, "not": 1817, "\u0120US": 1818, "\u0120appear": 1819, "\u0120sing": 1820, "etic": 1821, "\u0120try": 1822, "vious": 1823, "rug": 1824, "\u0120future": 1825, "\u0120$": 1826, "\u0120team": 1827, "\u0120tool": 1828, "\u0120special": 1829, "especially": 1830, "\u0120next": 1831, "\u0120begin": 1832, "\u0120toget": 1833, "\u0120together": 1834, "\u0120ways": 1835, "\u0120Or": 1836, "\u0120improve": 1837, "\u0120working": 1838, "\u0120business": 1839, "\u0120record": 1840, "\u0120various": 1841, "\u0120similar": 1842, "\u0120cr": 1843, "af": 1844, "\u0120applic": 1845, "\u0120clear": 1846, "\u0120century": 1847, "\u0120countries": 1848, "\u0120changes": 1849, "\u0120obs": 1850, "\u0120higher": 1851, "aves": 1852, "atch": 1853, "\u0120symptoms": 1854, "\u0120chem": 1855, "ique": 1856, "\u0120population": 1857, "ried": 1858, "\u0120[": 1859, "ored": 1860, "\u0120Ear": 1861, "\u0120mov": 1862, "St": 1863, "\u0120So": 1864, "ember": 1865, "\u0120polit": 1866, "!\u010a": 1867, "\u0120key": 1868, "\u0120colle": 1869, "\u0120enough": 1870, "\u0120All": 1871, "\u0120character": 1872, "\u0120types": 1873, "\u0120require": 1874, "\u0120discuss": 1875, "idd": 1876, "ned": 1877, "ruction": 1878, "\u0120er": 1879, "\u0120strong": 1880, "\u0120line": 1881, "\u0120ask": 1882, "\u0120Afric": 1883, "aining": 1884, "\u0120side": 1885, "\u0120complete": 1886, "\u0120least": 1887, "\u0120Bl": 1888, "\u0120crit": 1889, "orts": 1890, "\u0120gre": 1891, "\u0120author": 1892, "ilities": 1893, "cul": 1894, "\u0120cy": 1895, "ww": 1896, "\u0120On": 1897, "\u0120away": 1898, "aces": 1899, "\u0120exist": 1900, "oney": 1901, "most": 1902, "ribut": 1903, "omes": 1904, "be": 1905, "sw": 1906, "\u0120describ": 1907, "\u0120above": 1908, "\u0120kind": 1909, "\u0120especially": 1910, "\u0120patients": 1911, "iation": 1912, "ateg": 1913, "\u0120sens": 1914, "sp": 1915, "ode": 1916, "\u0120Christ": 1917, "\u0120protect": 1918, "\u0120effects": 1919, "\u0120necess": 1920, "\u0120mot": 1921, "\u0120respons": 1922, "\u0120net": 1923, "acc": 1924, "\u0120step": 1925, "\u0120big": 1926, "\u0120term": 1927, "\u0120Med": 1928, "\u0120full": 1929, "amm": 1930, "aching": 1931, "oot": 1932, "\u0120opt": 1933, "\u0120going": 1934, "ler": 1935, "An": 1936, "aring": 1937, "iting": 1938, "\u0120makes": 1939, "\u0120dig": 1940, "ilt": 1941, "\u0120however": 1942, "\u0120paper": 1943, "ush": 1944, "\u0120nut": 1945, "ray": 1946, "For": 1947, "ires": 1948, "\u0120physical": 1949, "-l": 1950, "60": 1951, "mit": 1952, "thing": 1953, "\u0120left": 1954, "selves": 1955, "\u0120science": 1956, "\u0120norm": 1957, "\u0120Fr": 1958, "\u0120sure": 1959, "-t": 1960, "ohn": 1961, "ym": 1962, "ables": 1963, "alf": 1964, "\u0120live": 1965, "\u0120prim": 1966, "\u0120cases": 1967, "ales": 1968, "acy": 1969, "let": 1970, "\u0120never": 1971, "isc": 1972, "pr": 1973, "\u0120wr": 1974, "ument": 1975, "\u0120researchers": 1976, "\u0120chall": 1977, "\u0120having": 1978, "\u0120Brit": 1979, "\u0120lower": 1980, "bon": 1981, "hern": 1982, "\u0120lot": 1983, "chie": 1984, "ysis": 1985, "\u0120'": 1986, "\u0120tru": 1987, "\u0120studies": 1988, "\u0120estab": 1989, "duct": 1990, "21": 1991, "\u0120ens": 1992, "\u0120role": 1993, "\u0120Some": 1994, "\u0120skills": 1995, "atures": 1996, "\u0120prop": 1997, "\u0120range": 1998, "\u0120sum": 1999, "oring": 2000, "\u0120story": 2001, "ready": 2002, "\u0120whether": 2003, "\u0120knowledge": 2004, "side": 2005, "lement": 2006, "\u0120below": 2007, "ipp": 2008, "\u0120consider": 2009, "\u0120z": 2010, "\u0120products": 2011, "\u0120mind": 2012, "min": 2013, "\u0120influ": 2014, "\u0120activities": 2015, "\u0120subject": 2016, "\u0120English": 2017, "\u0120quality": 2018, "\u0120ground": 2019, "\u0120pred": 2020, "\u0120general": 2021, "\u0120With": 2022, "\u0120account": 2023, "\u0120loss": 2024, "\u0120wind": 2025, "\u0120growth": 2026, "aut": 2027, "\u0120production": 2028, "80": 2029, "\u0120climate": 2030, "\u0120became": 2031, "\u0120really": 2032, "ges": 2033, "verage": 2034, "\u0120house": 2035, "When": 2036, "\u0120reduce": 2037, "\u0120city": 2038, "\u0120relations": 2039, "leep": 2040, "\u0120text": 2041, "omet": 2042, "app": 2043, "\u0120concer": 2044, "\u0120resources": 2045, "lo": 2046, "\u0120activity": 2047, "\u0120self": 2048, "ott": 2049, "ites": 2050, "\u0120further": 2051, "\u0120fund": 2052, "ery": 2053, "\u0120reason": 2054, "ung": 2055, "\u0120fall": 2056, "istic": 2057, "\u0120already": 2058, "\u0120developed": 2059, "\u0120medical": 2060, "\u0120word": 2061, "ream": 2062, "oman": 2063, "apt": 2064, "\u0120.": 2065, "\u0120War": 2066, "\u0120potential": 2067, "oura": 2068, "\u0120phot": 2069, "ency": 2070, "\u0120oil": 2071, "\u0120World": 2072, "\u0120skin": 2073, "ae": 2074, "\u0120value": 2075, "overed": 2076, "\u0120Health": 2077, "\u0120That": 2078, "\u0120flu": 2079, "\u0120question": 2080, "\u0120soil": 2081, "\u0120close": 2082, "\u0120polic": 2083, "\u0120according": 2084, "\u0120eff": 2085, "\u0120building": 2086, "\u0120drug": 2087, "\u0120done": 2088, "\u0120seen": 2089, "osis": 2090, "\u0120field": 2091, "ird": 2092, "\u0120sun": 2093, "\u0120achie": 2094, "ley": 2095, "amin": 2096, "\u0120questions": 2097, "\u0120healthy": 2098, "\u0120represent": 2099, "\u0120toward": 2100, "\u0120Dr": 2101, "ands": 2102, "\u0120One": 2103, "edi": 2104, "\u0120event": 2105, "\u0120ur": 2106, "iple": 2107, "\u0120red": 2108, "\u0120source": 2109, "\u0120surface": 2110, "\u0120issues": 2111, "ification": 2112, "\u0120circ": 2113, "\u0120pressure": 2114, "ann": 2115, "ibility": 2116, "\u0120groups": 2117, "\u0120site": 2118, "esc": 2119, "\u0120recogn": 2120, "by": 2121, "rams": 2122, "\u0120article": 2123, "\u0120deg": 2124, "\u0120recomm": 2125, "for": 2126, "\u0120Germ": 2127, ".\"\u010a": 2128, "fact": 2129, "\u0120employ": 2130, "\u0120situ": 2131, "\u0120mass": 2132, "NA": 2133, "\u0120five": 2134, "\u0120introdu": 2135, "\u0120model": 2136, "\u0120indic": 2137, "aim": 2138, "ued": 2139, "ips": 2140, "nal": 2141, "\u0120doct": 2142, "unt": 2143, "\u0120cut": 2144, "\u0120white": 2145, "augh": 2146, "\u0120particip": 2147, "sych": 2148, "\u0120week": 2149, "\u0120single": 2150, "\u0120rate": 2151, "\u0120created": 2152, "\u0120tradition": 2153, "ety": 2154, "\u0120either": 2155, "\u0120animals": 2156, "rel": 2157, "\u0120bat": 2158, "\u0120Go": 2159, "\u0120simple": 2160, "earch": 2161, "\u0120once": 2162, "\u0120collect": 2163, "\u0120address": 2164, "ask": 2165, "\u0120neg": 2166, "put": 2167, "\u0120size": 2168, "\u0120stress": 2169, "\u0120sound": 2170, "\u0120concept": 2171, "\u0120wide": 2172, "\u0120stat": 2173, "idered": 2174, "\u0120rather": 2175, "\u0120detail": 2176, "\u0120tell": 2177, "\u0120engine": 2178, "\u0120actually": 2179, "\u0120materials": 2180, "urity": 2181, "\u0120ann": 2182, "\u0120weight": 2183, "ival": 2184, "ivity": 2185, "\u0120John": 2186, "\u0120prob": 2187, "\u0120diet": 2188, "\u0120abs": 2189, "\u0120understanding": 2190, ",\u010a": 2191, "\u0120adult": 2192, "\u0120Car": 2193, "rect": 2194, "\u0120student": 2195, "\u0120Le": 2196, "erence": 2197, "\u0120init": 2198, "\u0120Cal": 2199, "\u0120global": 2200, "str": 2201, "\u0120opportun": 2202, "\u0120America": 2203, "\u0120quick": 2204, "\u0120South": 2205, "\u0120fat": 2206, "\u0120writing": 2207, "ening": 2208, "\u0120living": 2209, "\u0120offic": 2210, "\u0120comes": 2211, "\u0120Intern": 2212, "\u0120fri": 2213, "\u0120market": 2214, "90": 2215, "\u0120She": 2216, "roll": 2217, "fficient": 2218, "\u0120fish": 2219, "\u0120considered": 2220, "\u0120sal": 2221, "\u0120ability": 2222, "\u0120dog": 2223, "\u0120lay": 2224, "\u0120North": 2225, "\u0120frequ": 2226, "reme": 2227, "\u0120national": 2228, "24": 2229, "\u0120condition": 2230, "\u0120black": 2231, "oon": 2232, "\u0120meet": 2233, "\u0120taken": 2234, "rict": 2235, "\u0120Im": 2236, "\u0120practice": 2237, "\u0120associated": 2238, "\u0120answ": 2239, "\u0120By": 2240, "\u0120tot": 2241, "ule": 2242, "\u0120published": 2243, "\u0120whole": 2244, "\u0120exerc": 2245, "\u0120pay": 2246, "ison": 2247, "\u0120needed": 2248, "To": 2249, "\u0120fail": 2250, "\u0120hold": 2251, "iol": 2252, "aging": 2253, "\u0120increased": 2254, "ibr": 2255, "gest": 2256, "ump": 2257, "\u0120provides": 2258, "\u0120Stud": 2259, "\u0120ver": 2260, "\u0120parts": 2261, "\u0120histor": 2262, "ensive": 2263, "val": 2264, "\u0120famil": 2265, "ications": 2266, "\u0120experien": 2267, "ivil": 2268, "\u0120Earth": 2269, "\u0120Ge": 2270, "\u0120related": 2271, "\u0120evidence": 2272, "ER": 2273, "\u0120gas": 2274, "\u0120repl": 2275, "\u0120observ": 2276, "\u0120states": 2277, "\u0120green": 2278, "\u0120feed": 2279, "\u0120avoid": 2280, "fer": 2281, "\u00e2\u0122\u00a6": 2282, "70": 2283, "\u0120Gen": 2284, "\u0120required": 2285, "\u0120parents": 2286, "urch": 2287, "\u0120Sy": 2288, "light": 2289, "\u0120idea": 2290, "\u0120themselves": 2291, "\u0120sent": 2292, "22": 2293, "\u0120doc": 2294, "You": 2295, "\u0120factors": 2296, "\u0120Ass": 2297, "\u0120Tr": 2298, "\u0120nature": 2299, "\u0120dom": 2300, "Wh": 2301, "\u0120complex": 2302, "\u0120micro": 2303, "SA": 2304, "\u0120modern": 2305, "illed": 2306, "\u0120entire": 2307, "Al": 2308, "\u0120=": 2309, "\u0120produce": 2310, "\u0120cat": 2311, "\u0120computer": 2312, "\u0120maint": 2313, "lying": 2314, "mber": 2315, "\u0120chemical": 2316, "ging": 2317, "\u0120coll": 2318, "Ch": 2319, "\u0120members": 2320, "\u0120purp": 2321, "\u0120relationship": 2322, "iam": 2323, "\u0120reading": 2324, "\u0120Mar": 2325, "aced": 2326, "\u0120almost": 2327, "\u0120months": 2328, "epend": 2329, "erve": 2330, "\u0120came": 2331, "\u0120prote": 2332, "\u0120soft": 2333, "\u0120Ab": 2334, "\u0120spe": 2335, "\u0120port": 2336, "\u0120thought": 2337, "\u0120economic": 2338, "reg": 2339, "\u0120dest": 2340, "\u0120Am": 2341, "\u0120services": 2342, "\u0120money": 2343, "\u0120management": 2344, "ublic": 2345, "\u0120cannot": 2346, "\u0120return": 2347, "utions": 2348, "hing": 2349, "acks": 2350, "\u0120link": 2351, "\u0120job": 2352, "oes": 2353, "\u0120Aust": 2354, "\u0120clean": 2355, "enn": 2356, "\u0120react": 2357, "\u0120arch": 2358, "aged": 2359, "ores": 2360, "\u0120suff": 2361, "\u0120online": 2362, "artment": 2363, "\u0120sleep": 2364, "\u0120half": 2365, "vere": 2366, "uel": 2367, "\u0120measure": 2368, "\u0120la": 2369, "emic": 2370, "urs": 2371, "\u0120vers": 2372, "ney": 2373, "\u0120assess": 2374, "ront": 2375, "ply": 2376, "\u0120throughout": 2377, "\u0120stop": 2378, "\u0120popular": 2379, "sequ": 2380, "\u0120liter": 2381, "\u0120personal": 2382, "//": 2383, "itud": 2384, "ened": 2385, "yn": 2386, "\u0120Pr": 2387, "cient": 2388, "\u0120approach": 2389, "\u0120causes": 2390, "ections": 2391, "\u0120emer": 2392, "inter": 2393, "\u0120hab": 2394, "abor": 2395, "\u0120relig": 2396, "\u0120May": 2397, "oses": 2398, "ccording": 2399, "\u0120farm": 2400, "\u0120political": 2401, "oph": 2402, "chan": 2403, "utes": 2404, "\u0120ge": 2405, "\u0120ever": 2406, "\u0120taking": 2407, ".com": 2408, "\u0120Man": 2409, "\u0120super": 2410, "bo": 2411, "\u0120diagn": 2412, "\u0120bar": 2413, "\u0120necessary": 2414, "\u0120shows": 2415, "\u0120path": 2416, "rown": 2417, "\u0120recent": 2418, "\u0120color": 2419, "\u0120analysis": 2420, "izing": 2421, "\u0120heat": 2422, "\u0120temperature": 2423, "ze": 2424, "yle": 2425, "\u0120Dep": 2426, "eds": 2427, "\u0120talk": 2428, "hib": 2429, "\u0120inj": 2430, "ences": 2431, "\u0120began": 2432, "\u0120itself": 2433, "\u0120increasing": 2434, "\u0120easy": 2435, "\u0120conduct": 2436, "\u0120region": 2437, "erous": 2438, "\u0120therap": 2439, "\u0120company": 2440, "\u0120benefits": 2441, "\u0120individuals": 2442, "\u0120industry": 2443, "\u0120caused": 2444, "astic": 2445, "\u0120check": 2446, "\u0120content": 2447, "\u0120pattern": 2448, "\u0120arg": 2449, "ma": 2450, "\u0120rights": 2451, "\u0120sam": 2452, "iddle": 2453, "\u0120tar": 2454, "rad": 2455, "\u0120safe": 2456, "oll": 2457, "\u0120lives": 2458, "ournal": 2459, "\u0120environmental": 2460, "\u0120hours": 2461, "\u0120spread": 2462, "-based": 2463, "\u0120scientists": 2464, "\u0120contain": 2465, "\u0120disord": 2466, "\u0120break": 2467, "\u0120Act": 2468, "\u0120cop": 2469, "\u0120helps": 2470, "\u0120upon": 2471, "\u0120built": 2472, "\u0120mach": 2473, "\u0120longer": 2474, "olic": 2475, "iction": 2476, "anced": 2477, "\u0120vide": 2478, "\u0120interact": 2479, "\u0120Cont": 2480, "\u0120fru": 2481, "uck": 2482, "\u0120contact": 2483, "://": 2484, "\u0120fire": 2485, "lor": 2486, "ronic": 2487, "ai": 2488, "\u0120travel": 2489, "\u0120poll": 2490, "\u0120training": 2491, "\u0120took": 2492, "\u0120eat": 2493, "\u0120schools": 2494, "ising": 2495, "\u0120carbon": 2496, "\u0120bacter": 2497, "pid": 2498, "abet": 2499, "ober": 2500, "\u0120structure": 2501, "\u0120ut": 2502, "eter": 2503, "\u0120bur": 2504, "\u0120wild": 2505, "\u0120foods": 2506, "\u0120designed": 2507, "ese": 2508, "\u0120arr": 2509, "ches": 2510, "\u0120yet": 2511, "aily": 2512, "go": 2513, "\u0120deb": 2514, "\u0120Comp": 2515, "\u0120While": 2516, "onse": 2517, "\u0120priv": 2518, "usion": 2519, "nces": 2520, "\u0120regular": 2521, "\u0120ce": 2522, "\u0120six": 2523, "reng": 2524, "\u0120includes": 2525, "\u0120surv": 2526, "-w": 2527, "\u0120mor": 2528, "\u0120Gu": 2529, "\u0120behavior": 2530, "\u0120separ": 2531, "\u0120society": 2532, "\u0120Rep": 2533, "\u0120action": 2534, "ming": 2535, "\u0120School": 2536, "\u0120sense": 2537, "org": 2538, "itary": 2539, "\u0120lif": 2540, "ume": 2541, "But": 2542, "\u0120meaning": 2543, "hold": 2544, "\u0120variety": 2545, "\u0120etc": 2546, "\u0120somet": 2547, "fully": 2548, "\u0120After": 2549, "icles": 2550, "\u0120Soc": 2551, "\u0120previous": 2552, "ufact": 2553, "\u0120Canad": 2554, "\u0120ste": 2555, "lt": 2556, "\u0120total": 2557, "ules": 2558, "\u0120damage": 2559, "gar": 2560, "\u0120X": 2561, "\u0120State": 2562, "ows": 2563, "eb": 2564, "\u0120positive": 2565, "\u0120average": 2566, "itation": 2567, "estern": 2568, "\u0120thing": 2569, "aving": 2570, "\u0120matter": 2571, "\u0120princ": 2572, "\u0120service": 2573, "yl": 2574, "\u0120terms": 2575, "mb": 2576, "\u0120bring": 2577, "ricult": 2578, "\u0120sat": 2579, "\u0120slow": 2580, "het": 2581, "ils": 2582, "apan": 2583, "\u0120uses": 2584, "\u0120kids": 2585, "\u0120ast": 2586, "hood": 2587, "23": 2588, "ID": 2589, "\u0120fig": 2590, "\u0120visit": 2591, "\u0120deep": 2592, "\u0120electric": 2593, "\u0120experim": 2594, "ively": 2595, "ulations": 2596, "\u0120British": 2597, "\u0120regard": 2598, "vey": 2599, "\u0120His": 2600, "\u0120sex": 2601, "\u0120methods": 2602, "\u0120conc": 2603, "ES": 2604, "empt": 2605, "lex": 2606, "\u0120Co": 2607, "istics": 2608, "\u0120identify": 2609, "\u0120heav": 2610, "inary": 2611, "ades": 2612, "lands": 2613, "\u0120Instit": 2614, "\u0120Research": 2615, "\u0120encoura": 2616, "\u0120music": 2617, "\u0120sometimes": 2618, "imately": 2619, "\u0120compan": 2620, "ropri": 2621, "\u0120Pe": 2622, "\u0120doing": 2623, "\u0120simply": 2624, "ript": 2625, "ext": 2626, "\u0120face": 2627, "asc": 2628, "\u0120normal": 2629, "\u0120developing": 2630, "\u0120issue": 2631, "\u0120webs": 2632, "ched": 2633, "\u0120programs": 2634, "\u0120provided": 2635, "\u0120Hist": 2636, "ns": 2637, "\u0120virus": 2638, "\u0120threat": 2639, "\u0120standard": 2640, "\u0120claim": 2641, "room": 2642, "\u0120position": 2643, "\u0120shown": 2644, "icine": 2645, "\u0120India": 2646, "\u0120led": 2647, "\u0120pict": 2648, "\u0120earth": 2649, "\u0120sources": 2650, "\u0120growing": 2651, "\u0120basic": 2652, "\u0120subst": 2653, "istance": 2654, "\u0120fem": 2655, "amed": 2656, "\u0120emot": 2657, "\u0120prec": 2658, "\u0120doesn": 2659, "\u0120ensure": 2660, "\u0120essential": 2661, "ederal": 2662, "\u0120challeng": 2663, "\u0120York": 2664, "\u0120page": 2665, "\u0120exc": 2666, "minist": 2667, "ene": 2668, "\u0120bal": 2669, "\u0120rev": 2670, "\u0120CO": 2671, "\u0120streng": 2672, "\u0120written": 2673, "\u0120target": 2674, "oor": 2675, "\u0120integ": 2676, "aff": 2677, "elling": 2678, "rought": 2679, "\u0120image": 2680, "\u0120believe": 2681, "\u0120true": 2682, "\u0120vari": 2683, "\u0120teachers": 2684, "\u0120love": 2685, "\u0120events": 2686, "verse": 2687, "\u0120sust": 2688, "\u0120bab": 2689, "\u0120compl": 2690, "aches": 2691, "\u0120outside": 2692, "ength": 2693, "rast": 2694, "\u0120getting": 2695, "\u0120compon": 2696, "\u0120origin": 2697, "\u0120involved": 2698, "ights": 2699, "\u0120remov": 2700, "rior": 2701, "irm": 2702, "\u0120ec": 2703, "\u0120greater": 2704, "aling": 2705, "\u0120tend": 2706, "my": 2707, "\u0120extreme": 2708, "\u0120feet": 2709, "\u0120mechan": 2710, "\u0120share": 2711, "uge": 2712, "\u0120culture": 2713, "issions": 2714, "duc": 2715, "AT": 2716, "\u0120psych": 2717, "\u0120movement": 2718, "\u0120harm": 2719, "\u0120review": 2720, "\u0120vacc": 2721, "\u0120forest": 2722, "AR": 2723, "aries": 2724, "oles": 2725, "\u0120serious": 2726, "\u0120relative": 2727, "\u0120response": 2728, "\u0120safety": 2729, "\u0120numbers": 2730, "\u0120attention": 2731, "lease": 2732, "know": 2733, "\u0120veget": 2734, "\u0120manufact": 2735, "\u0120viol": 2736, "\u0120Jew": 2737, "\u0120cust": 2738, "ises": 2739, "\u0120wood": 2740, "\u0120particularly": 2741, "\u0120Em": 2742, "\u0120someone": 2743, "\u0120draw": 2744, "\u0120network": 2745, "\u0120Science": 2746, "arily": 2747, "ctions": 2748, "-in": 2749, "\u0120poor": 2750, "ems": 2751, "\u0120forms": 2752, "\u0120aware": 2753, "\u0120ox": 2754, "\u0120Japan": 2755, "\u0120animal": 2756, "ials": 2757, "\u0120accept": 2758, "\u0120takes": 2759, "\u0120produced": 2760, "mon": 2761, "\u0120ideas": 2762, "\u0120lack": 2763, "\u0120displ": 2764, "\u0120squ": 2765, "ister": 2766, "ervation": 2767, "new": 2768, "\u0120diseases": 2769, "\u0120--": 2770, "\u0120Austral": 2771, "\u0120refer": 2772, "umb": 2773, "ners": 2774, "\u0120looking": 2775, "\u0120compet": 2776, "lies": 2777, "\u0120print": 2778, "\u0120demon": 2779, "...": 2780, "alu": 2781, "\u0120easily": 2782, "\u0120defin": 2783, "09": 2784, "\u0120magn": 2785, "\u0120late": 2786, "\u0120correct": 2787, "wh": 2788, "\u0120patient": 2789, "\u0120daily": 2790, "\u0120hyd": 2791, "\u0120bra": 2792, "\u0120ago": 2793, "\u0120camp": 2794, "\u0120htt": 2795, "\u0120continue": 2796, "\u0120generally": 2797, "\u0120warm": 2798, "\u0120Su": 2799, "\u0120Par": 2800, "\u0120Your": 2801, "rench": 2802, "eration": 2803, "osing": 2804, "\u0120implement": 2805, "osure": 2806, "ground": 2807, "08": 2808, "\u0120tools": 2809, "itor": 2810, "\u0120reported": 2811, "\u0120prep": 2812, "\u0120speed": 2813, "\u0120ir": 2814, "\u0120log": 2815, 